Repository: IceTegliaf/DeloTvoe
Catalog: project/src/apps/tools/locale/*/LC_MESSAGES/django.po
Languages: ru

source: today
ru: сегодня

source: yesterday in
ru: вчера в

source: tomorrow in
ru: завтра в

source: 1 day ago
ru: день назад

source: 2 days ago
ru: дня назад

source: 5 days ago
ru: дней назад

source: through
ru: через

source: 1 day
ru: день

source: 2 days
ru: дня

source: 5 days
ru: дней

source: now
ru: сейчас

source: 1 minute ago
ru: минута назад

source: 2 minutes ago
ru: минуты назад

source: 5 minutes ago
ru: минут назад

source: 1 minute
ru: минута

source: 2 minutes
ru: минуты

source: 5 minutes
ru: минут

source: hour ago
ru: час назад

source: through hour
ru: через час

source: 1 hour ago
ru: час назад

source: 2 hours ago
ru: часа назад

source: 5 hours ago
ru: часов назад

source: 1 hour
ru: час

source: 2 hours
ru: часа

source: 5 hours
ru: часов

source: users
ru: пользователи

source: comments
ru: комментарии
