Repository: IceTegliaf/DeloTvoe
Catalog: project/src/apps/staticpages/locale/*/LC_MESSAGES/django.po
Languages: ru

source: static pages
ru: текстовые страницы

source: SEO options
ru: Настройки SEO

source: link
ru: Ссылка

source: title
ru: заголовок страницы

source: show title
ru: заголовок страницы

source: address
ru: адрес страницы

source: content
ru: текст страницы

source: published
ru: Опубликована

source: title for SEO
ru: Заголовок для SEO

source: keywords for SEO
ru: Ключевые слова для SEO

source: description for SEO
ru: Описание для SEO

source: page
ru: текстовая страница

source: pages
ru: текстовые страницы

source: Home page
ru: Главная
